<!-- <TextBox> pads all sides, mostly seen in Club1 page (Figma) -->
<template>
  <div class="w-full px-10">
    <TextBox>
      <header>
        <h5 class="text-white mb-2">เกี่ยวกับชมรม</h5>
      </header>
      <text-body1 class="text-grey-light">
        สองสามีภรรยาติดโควิด ขี่จยยไปรพ.แห่งหนึ่งให้ช่วยรักษา แต่รพ.บอกเตียงเต็ม จึงขับรถกลับบ้าน ระหว่างทาง
        อ่อนเพลียมากจนไปต่อไม่ไหว จึงจอดรถที่สน.พระโขนง นอนรอความช่วยเหลือ
        เบื้องต้นอาสาร่วมกตัญญู ตรวจเชื้อโควิดให้ พบว่า ฝ่ายหญิงขึ้น 2 ขีด มีไข้สูง อ่อนเพลีย และค่าออกซิเจนต่ำกว่าปกติ ฝ่ายชายมีอาการ
        อ่อนเพลีย ตรวจเชื้อแล้วขึ้น 2 ขีดเช่นกัน ขณะนี้กำลังประสานขอความช่วยเหลือ
        Update: ล่าสุด ศูนย์เอราวัณ มารับตัวแล้วครับ ฝ่ายชายไป รพ.กล้วยน้ำไท ฝ่ายหญิงไปจุดพักคอยเขตบางนา
      </text-body1>
    </TextBox>
  </div>
</template>