export const info = {
  name: 'องค์กรฌาร์ม',
  category: 'ไม่สังกัดฝ่ายใดเลย',
  about: 'ฌาร์มเป็นองค์กรอิสระของนิสิต (โดยร้านสหกรณ์จุฬาลงกรณ์หาวิทยาลัย จำกัด) ที่นำหลักการสหกรณ์สากลมาประยุกต์ใช้ในเหมาะสมกับการสร้างหรือเพิ่มพูนประสบการณ์การทำงานจริงของนิสิตเอง ด้วยพันธกิจที่มุ่งดำเนินกิจกรรมใด ๆ ไม่ว่าจะแสวงหากำไรหรือไม่ เพื่อยกระดับคุณภาพชีวิตทางด้านเศรษฐกิจ สังคม และสิ่งแวดล้อมเพื่อชาวจุฬาฯ (ทั้งนี้ เน้นนิสิตปัจจุบันเป็นสำคัญ)',
  whatToExpect: 'ประสบการณ์การทำงานที่คล้ายคลึงกับการทำงานในอง์กรภายนอกมหาวิทยาลัยจริง ๆ, การรู้จักและสร้างความสัมพันธ์กับเพื่อนนใหม่ ๆ หลากหลายคณะ, การฝึกอบรม, กิจกรรมต่าง ๆ, หนังสือรับรองการผ่านงาน, และอื่น ๆ อีกมกมาย ',
  recruitmentPeriod: 'ฌาร์มเปิดรับสมัครสมาชิกใหม่ตลอดทั้งปี ทั้งนี้ โปรดติดตามทางเฟซบุ๊กและอินสตาแกรม',
  contact: 'Facebook Page: CHARM Chula (https://www.facebook.com/page.charmchula)\nInstagram: charm.chula (https://www.instagram.com/charm.chula)',
  badge: '',
  images: [],
}
