export const info = {
  name: 'CU Blood',
  category: 'โครงการเลือดชมพู\nไม่สังกัดฝ่ายใดเลย',
  about: 'โครงการที่จัดโดยนิสิตจุฬาฯ เพื่อรณรงค์และประชาสัมพันธ์ให้นิสิต ศิษย์เก่า บุคลากรและคณาจารย์ในจุฬาฯ มาบริจาคเลือดนทุก ๆ ปีการศึกษา',
  whatToExpect: 'ประสบการณ์ดี ๆ จากเพื่อน ๆ ในชมรมและเรียนรู้คำว่า “ให้โดยไม่หวังผลตอบแทน” อย่างแท้จริง',
  recruitmentPeriod: '1 เทอม (สามารถทำงานต่อได้จนครบปีการศึกษาและมีการรับสตาฟเพิ่มทุก ๆ เทอม)',
  contact: 'Facebook: CU Blood\nInstagram: cu.blood',
  badge: 'CU Blood',
  images: [],
}
