export const info = {
  "name": "CU Blood (โครงการเลือดชมพู)",
  "category": "ไม่สังกัดฝ่ายใดเลย",
  "about": "โครงการที่จัดโดยนิสิตจุฬาฯ เพื่อรณรงค์และประชาสัมพันธ์ให้นิสิต ศิษย์เก่า บุคลากรและคณาจารย์ในจุฬาฯ มาบริจาคเลือดนทุก ๆ ปีการศึกษา",
  "whatToExpect": "สิ่งที่น้องๆจะได้รับประสบการณ์ดี ๆ จากเพื่อน ๆ ในชมรมและเรียนรู้คำว่า “ให้โดยไม่หวังผลตอบแทน” อย่างแท้จริง",
  "recruitmentPeriod": "1 เทอม (สามารถทำงานต่อได้จนครบปีการศึกษาและมีการรับสตาฟเพิ่มทุก ๆ เทอม)",
  "contact": "Facebook: CU BloodInstagram: cu.blood",
  "badge": "uncomment in python to get the badge"
}