export const info = {
  name: 'ชมรมดนตรีสากล',
  category: 'ฝ่ายศิลปวัฒนธรรม',
  about: 'ชมรมดนตรีสากล สโมสรนิสิตจุฬาลงกรณ์มหาวิทยาลัยหรือ CU Band คือวงดนตรีในรูปแบบวงบิ๊กแบนด์ ซึ่งประกอบไปด้วย wind section ได้แก่ saxophone trombone trumpet และrhythm section ที่ทำให้พวกเราสามารถสร้างสรรค์เสียงดนตรีได้หลากหลายแนว เรามีสมาชิกทั้งหมด 5 พาร์ทประกอบไปด้วย พาร์ทนักร้อง พาร์ทนักดนตรี พาร์ทแสงเสียง พาร์ทประชาสัมพันธ์ และพาร์ทพิธีกร ซึ่งจะประกอบไปด้วยนิสิตจากหลากหลายคณะจึงทำให้ CU Band คือชมรมดนตรีสากลที่มอบความสุขจากเสียงเพลงในงานต่าง ๆ ทั้งภายในและภายนอกจุฬาลงกรณ์มหาวิทยาลัย',
  whatToExpect: '- ได้ประสบการณ์ทางดนตรีในรูปแบบต่าง ๆ ไม่ว่าจะเป็นการเล่นคอนเสิร์ต การเล่นดนตรีที่ต่างจังหวัด การเล่นดนตรีในงานเลี้ยงคณะ หรืองานเลี้ยงมหาลัย \n- ได้พัฒนาทักษะต่าง ๆ ทั้งทักษะด้านดนตรี ทักษะการทำงานกับผู้อื่น การเข้าสังคม การแก้ปัญหาเฉพาะหน้า และอีกมากมายที่ไม่มีสอนในห้องเรียน\n- ได้รู้จักเพื่อนใหม่ต่างคณะ ได้ทำงานร่วมกันเป็นทีมและพูดคุยแลกเปลี่ยนความเห็นกัน (ไม่แน่ อาจจะได้คนรู้ใจแถมมาด้วยน้าาา)\n- ได้คลายเครียดจากการเรียนมาเป็นการเล่นดนตรี ซ้อมดนตรีกับเพื่อน ๆ มาฟังเพลงที่แบนด์ซ้อม มาเม้ามอยกับคนในแบนด์บอกเลยว่าการเป็นสมาชิก CU Band นั้นไม่ได้มีแค่เล่นดนตรีเพียงอย่างเดียว แต่ยังได้ประสบการณ์ดี ๆ อีกมากมายเลยย แล้วพวกเราจะรอเจอน้อง ๆ ทุกคนใน CU Band นะ!!',
  recruitmentPeriod: '16-27 สิงหาคม 2564',
  contact: 'Facebook: CU Band\nInstagram: cuband_official\nLINE Official: @cu_band\nYoutube Channel: CU BandTiktok: @cuband_official',
  badge: 'CU Band',
  images: [],
}
