export const info = {
  name: 'วงนักร้องประสานเสียง',
  category: 'ฝ่ายศิลปวัฒนธรรม',
  about: 'ชมรมนักร้องประสานเสียง สโมสรนิสิตจุฬาลงกรณ์มหาวิทยาลัย (CU Chorus) เป็นชมรมที่ถูกจัดตั้งขึ้นเพื่อร้องเพลงประสานเสียงในงานพิธีการของมหาวิทยาลัย เช่น งานปฐมนิเทศนิสิตใหม่ พิธีพระราชทานปริญญาบัตรแก่ผู้สำเร็จการศึกษา เป็นต้น',
  whatToExpect: 'น้อง ๆ จะได้รับการปรับพื้นฐานที่ดีสำหรับการร้องเพลงประสานเสียง และจะได้ร่วมแสดงในงานพิธีการของมหาวิทยาลัย เช่น งานปฐมนิเทศนิสิตใหม่ พิธีพระราชทานปริญญาบัตรแก่ผู้สำเร็จการศึกษา หรืองานร้องเพลงประสานเสียงภายนอกมหาวิทยาลัย นอกจากนี้น้อง ๆ จะได้รับมิตรภาพที่ดีจากเพื่อนต่างคณะและต่างชั้นปีกลับไปค่ะ',
  recruitmentPeriod: '20 กรกฎาคม - 25 สิงหาคม 2021',
  contact: 'Instagram: @cuchorus_official\nFacebook: CU Chorus\nYoutube: CU Chorus \nTwitter: CU Chorus',
  badge: 'CU Chorus',
  images: [],
}
