export const info = {
  name: 'ชมรมศิลปวัฒนธรรมปักษ์ใต้',
  category: 'ฝ่ายศิลปวัฒนธรรม',
  about: 'ชมรมที่จัดขึ้นเพื่อเรียนรู้ อนุรักษ์ และสืบสานให้คงไว้ซึ่งศาสตร์และศิลป์ในวัฒนธรรมปักษ์ใต้ รวมไปถึงเผยแพร่ให้เป็นที่รู้จักอย่างแพร่หลาย ผ่านโครงการต่าง ๆ ที่น่าสนใจตลอดทั้งปี ชมรมยินดีอย่างยิ่งที่ได้ต้อนรับทุกคนที่สนใจในศิลปวัฒนธรรมปักษ์ใต้ เข้ามาร่วมเป็นส่วนหนึ่งของชมรม',
  whatToExpect: 'การเข้าร่วมกิจกรรมที่น่าสนใจ ได้สัมผัสวิถีชีวิต วัฒนธรรม อาหารปักษ์ใต้ ได้แก่ค่ายสืบศิลป์ถิ่นใต้ สานใจสู่ชุมชน จังหวัดระนอง และ งานสืบศิลป์ถิ่นใต้ สายใยใบยาง',
  recruitmentPeriod: '-',
  contact: 'IG : cuoursouthernhome\nFB : CU Our Southern Home\nLINE : http://line.me/ti/g/Wn5t5w7By_',
  badge: '',
  images: [],
}
