export const info = {
  name: 'ชมรมดนตรีไทย สโมสรนิสิตจุฬาลงกรณ์มหาวิทยาลัย ',
  category: 'ฝ่ายศิลปวัฒนธรรม',
  about: 'เป็นชมรมดนตรีไทยของมหาวิทยาลัย เปิดรับทั้งผู้ที่เล่นดนตรีไทยเป็นอยู่แล้ว และผู้ที่สนใจอยากเริ่มเล่นดนตรีไทย ชมรมเรายังเป็นสถานที่ในการฝึกซ้อมดนตรีไทย อีกยังมีงานให้นิสิตได้แสดงความสามารถ ',
  whatToExpect: 'ความรู้และทักษะทางด้านดนตรีไทย รวมถึงประสบการณ์ในการแสดงดนตรีไทย',
  recruitmentPeriod: 'ศุกร์ที่  20 สิงหาคม 2561 เป็นต้นไป',
  contact: 'เพจเฟซบุ๊ก  ชมรมดนตรีไทย สโมสรนิสิตจุฬาลงกรณ์มหาวิทยาลัย',
  badge: 'Thai classical music',
  images: [],
}
