export const info = {
  name: 'ชมรมเต้นแห่งจุฬาฯ',
  category: 'ฝ่ายศิลปวัฒนธรรม',
  about: 'ชมรมเต้นแห่งจุฬาลงกรณ์มหาวิทยาลัย (CUDC)\nชมรมมีไว้เพื่อพัฒนาและแสดงศักยภาพของนิสิตภายในชมรมครับ เพื่อนิสิตที่สนใจและรักในการเต้น',
  whatToExpect: 'ความกล้าแสดงออก ทักษะการเต้นที่เพิ่มมากขึ้น และเพื่อนๆที่มีใจรักในสิ่งเดียวกันครับ',
  recruitmentPeriod: '9 สิงหาคม 2564 - 3 กันยายน 2564 (หากสนใจอาจต้องรอการรับสมัครในปีถัดไป)',
  contact: 'Facebook : CU dance club\nInstagram : cudc_official',
  badge: '',
  images: [],
}
