export const info = {
  name: 'ชมรมศิลปวัฒนธรรมอีสาน',
  category: 'ฝ่ายศิลปวัฒนธรรม',
  about: 'ชมรมศิลปวัฒนธรรมอีสาน จุฬาลงกรณ์มหาวิทยาลัย (Isan Art and Culture Club)\nก่อตั้งโดยมีวัตถุประสงค์เพื่อให้นิสิตจุฬาลงกรณ์มหาวิทยาลัย ได้ศึกษาเรียนรู้ อนุรักษ์ ส่งเสริม และเผยแพร่ศิลปวัฒนธรรมอีสาน โดยมีการจัดกิจกรรมตลอดทั้งปีการศึกษา ทั้งในด้านวิถีชีวิต ประเพณี และวัฒนธรรมของชาวอีสาน รวมทั้งยังมีด้านดนตรีและนาฏศิลป์พื้นบ้านอีสาน ที่เปิดโอกาสให้นิสิตที่สนใจร่วมฝึกทักษะทางด้านนี้อีกด้วย',
  whatToExpect: 'สมาชิกชมรมจะได้เรียนรู้ศิลปวัฒนธรรมอีสาน ดนตรีพื้นบ้านอีสาน นาฎศิลป์พื้นบ้านอีสาน อาหารอีสาน รวมไปถึงวิถึชีวิต ประเพณี และวัฒนธรรมของชาวอีสาน',
  recruitmentPeriod: 'เปิดสมัครสมาชิกชมรม ประจำปีการศึกษา 2564 ตั้งแต่วันนี้เป็นต้นไปสมัครได้ที่ https://fb.watch/7xYLvvV6q7/',
  contact: 'Facebook Page : ชมรมศิลปวัฒนธรรมอีสานจุฬาฯ (https://m.facebook.com/club.isanchula/)\nInstagram : @cu_isanclub (https://instagram.com/cu_isanclub)',
  badge: 'Isan art and culture',
  images: [],
}
