export const info = {
  name: 'ชมรมภาพยนตร์',
  category: 'ฝ่ายศิลปวัฒนธรรม',
  about:
    'ชมรมภาพยนตร์ (MVCU)\nเป็นบ้านสําหรับนิสิตทุกคนที่มีความสนใจเกี่ยวกับภาพยนตร์ไม่ว่าจะเป็นการถ่ายทําภาพยนตร์ การถ่ายทําสารคดี เขียนบท จัดเทศกาลภาพยนตร์ เขียนบทวิเคราห์-บทวิจารณ์ภาพยนตร์ จัดอบรม Workshop ต่างๆ รวมทั้งกิจกรรมเช่น ค่ายทายาทผู้กํากับ เเละทัศนศึกษาหอภาพยนตร์ด้วย',
  whatToExpect:
    'ประสบการณ์การทํางานการจัดกิจกรรมต่างๆ ประสบการณ์การออกกองถ่ายภาพยนตร์ ประสบการณ์การเขียนบทภาพยนตร์ ประสบการณ์การตัดต่อวิดีโอ เเละเพื่อนใหม่ๆ',
  recruitmentPeriod: 'เปิดรับสมัครทั้งเทอม',
  contact:
    'FB: https://www.facebook.com/movieclubchula\nIG: https://www.instagram.com/movieclubchula/',
  badge: '',
  images: [],
}
