export const info = {
  name: 'ชมรมนาฏศิลป์และการละครไทย',
  category: 'ฝ่ายศิลปวัฒนธรรม',
  about: 'ชมรมนาฏศิลป์และการละครไทย ก่อตั้งขึ้นในปี 2538 โดยมีผู้ช่วยศาสตราจารย์ ดร.มาลินี อาชายุทธการ อาจารย์ประจำภาควิชานาฏยศิลป์ คณะศิลปกรรมศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย เป็นอาจารย์ที่ปรึกษาชมรมมาตั้งแต่แรก โดยมีจุดประสงค์เพื่อให้นิสิตของจุฬาลงกรณ์มหาวิทยาลัยได้เป็นกำลังสำคัญในการทำนุบำรุงนาฏศิลป์ไทยอันเป็นศิลปวัฒนธรรมของชาติให้สืบทอดและคงอยู่ต่อไป',
  whatToExpect: 'ความรู้และความเข้าใจในนาฏศิลป์ทั้ง ทั้งในด้านทฤษฎีและปฏิบัติ ซึ่งเรามีความตั้งใจสอนและถ่ายทอดความรู้ให้อย่างเต็มที่ ',
  recruitmentPeriod: 'เปิดรับสมัครตลอดเรือยๆทั้งปีการศึกษา ',
  contact: 'Facebook Fanpage : ชมรมนาฏศิลป์และการละครไทย จุฬาลงกรณ์มหาวิทยาลัย',
  badge: 'Thai Classical Dance and Drama',
  images: [],
}
