export const info = {
  "name": "ชมรมศิลปป้องกันตัวและอาวุธไทย (Chula Thai Martial Arts)",
  "category": "ฝ่ายศิลปวัฒนธรรม",
  "about": "ชมรมของเราจะสอนการป้องกันด้วยมือเปล่าตามแบบมวยไทยโบราณและการใช้อาวุไทยโบราณ เช่น กระบี่กระบอง ตั้งแต่พื้นฐานจนจนระดับสูง",
  "whatToExpect": "ทักษะการป้องกันตัวด้วยมือเปล่าตามแบบมวยไทยโบราณและทักษะการใช้กระบี่กระบอง",
  "recruitmentPeriod": "ไม่จำกัดเวลา",
  "contact": "Facebook : ชมรมศิลปป้องกันและอาวุธไทย จุฬาฯ",
  "badge": "Thai Martial Arts",
  "images": []
}