export const info = {
  "name": "ไอเซคแห่งจุฬาลงกรณ์มหาวิทยาลัย (AIESEC in CU)",
  "category": "ฝ่ายพัฒนาสังคมและบำเพ็ญประโยชน์",
  "about": "องค์กรระดับโลกที่มุ่งเน้นการพัฒนาความเป็นผู้นำในเยาวชน ผ่านการทำโปรเจคเพื่อสังคมหลากหลายรูปแบบ ในปีนี้ไอเซคจะมีการพัฒนาโปรเจคใหม่ๆ เกี่ยวกับ SDGs ขึ้นมาโดยสมาชิกในชมรมจะได้มีส่วนร่วมในการสร้างโปรเจคตั้งแต่ต้น ",
  "whatToExpect": "- ได้ประสบการณ์และพัฒนาทักษะความเป็นผู้นำผ่านการทำงานในสภาพแวดล้อมที่ profession แต่ supportive- มีโอกาสในการทำงานที่หลากหลาย สามารถเข้าร่วมอื่นๆ โปรเจคของไอเซคในตำแหน่งงานที่ต่างออกไปได้- ได้ฝึกการใช้ภาษาอังกฤษในการทำงาน- ได้ทำงานกับคนที่หลากหลาย ฝึกทักษะการทำงานเป็นทีม",
  "recruitmentPeriod": "เดือนมกราคม",
  "contact": "Facebook group: AIESEC in Chulalongkorn University",
  "badge": "AIESEC",
  "images": []
}