export const info = {
  name: 'ชมรมอนุรักษ์จุฬาฯ',
  category: 'ฝ่ายพัฒนาสังคมและบำเพ็ญประโยชน์',
  about: 'ชมรมอนุรักษ์สภาพแวดล้อมแห่งจุฬาลงกรณ์มหาวิทยาลัย (อนุรักษ์ จุฬาฯ)\nส่วนใหญ่จะเน้นไปที่การเข้าค่าย ซึ่งค่ายส่วนใหญ่ก็จะเป็นการเข้าไปอยู่ในอุทยานแห่งชาติหรือเขตรักษาพันธ์สัตว์ป่าต่าง ๆ โดยจะแบ่งออกเป็นค่ายสั้น 3 วันและค่ายยาว 7 วันขึ้นไป กิจกรรมของชมรมส่วนใหญ่เช่น เดินเทรล พักแรมกลางธรรมชาติ ส่องสัตว์ป่า กิจกรรมบำเพ็ญประโยชน์ ทำอาหารกินเอง และอยู่ร่วมกับชุมชน',
  whatToExpect: 'ได้รู้จักคนที่มีไลฟ์ไสตล์เดียวกับเรา สามารถชวนคนในชมรมไปเดินป่ากางเต้นท์ ออกทริป เมื่อหมดโควิด ได้ประสบการณ์ที่หาด้วยตัวเองยากเช่น เข้าไปในเขตรักษาพันธ์สัตว์ป่า หาเพื่อนเรียนเจนเอด หาเพื่อนกินข้าวเย็น ได้รู้จักเพื่อนต่างคณะ',
  recruitmentPeriod: 'เปิดรับสมัครช่วงก่อนสอบ 1 เดือน ประมาณช่วงกันยายน, พฤศจิกายน, กุมภาพันธ์,  เมษายน',
  contact: 'Facebook : ชมรมอนุรักษ์สภาพแวดล้อมแห่งจุฬาลงกรณ์มหาวิทยาลัย\nIG : anurakchula',
  badge: 'Anurak Chula',
  images: [],
}
