export const info = {
  "name": "ชมรมค่ายอาสาพัฒนาชาวไทยภูเขา จุฬาลงกรณ์มหาวิทยาลัย (HTC)",
  "category": "ฝ่ายพัฒนาสังคมและบำเพ็ญประโยชน์",
  "about": "ชมรมของเรามีจุดประสงค์หลักคือการเรียนรู้วิถีชีวิตและพัฒนาความเป็นอยู่ของชาวไทยภูเขาชาติพันธุ์ต่างๆในไทยผ่านกิจกรรมค่ายอาสา และการใช้ social media เป็นกระบอกเสียงให้แก่ชาวไทยภูเขาในด้านต่างๆ",
  "whatToExpect": "น้องๆจะได้เรียนรู้แง่มุมต่างๆของวิถีชีวิตชาวไทยภูเขา ได้เปิดมุมมองให้กว้างขึ้น ได้ประสบการณ์ที่มีค่าจากการทำงาน ได้พบเจอเพื่อนใหม่ๆ ได้สร้างความทรงจำดีๆ และที่สำคัญคือได้เป็นส่วนหนึ่งของครอบครัวแสนอบอุ่นของเรา!",
  "recruitmentPeriod": "รอติดตามข้อมูลได้ใน Facebook ของชมรมเลยยย",
  "contact": "Facebook: Hill Tribe Club CU - ชมรมค่ายอาสาพัฒนาชาวไทยภูเขา จุฬาลงกรณ์มหาวิทยาลัยIG: @htc.chula Twitter: @htcChula",
  "badge": "uncomment in python to get the badge"
}