export const info = {
  "name": "จุฬาฯสู่ชุมชน (Slum Club)",
  "category": "ฝ่ายพัฒนาสังคมและบำเพ็ญประโยชน์",
  "about": "ชมรมจุฬาฯสู่ชุมชน เป็นชมรมที่จัดค่ายอาสาสอนหนังสือ เพื่อให้ชาวจุฬาของเราไปจุดประกายการเรียนรู้ และสร้างแรงบันดาลใจให้กับน้อง ๆ ในพื้นที่ห่างไกล ไม่ว่าจะเป็นเชิงวิชาการหรือเชิงบูรณาการ",
  "whatToExpect": "สลัมเป็นชมรมที่จะเปิดโอกาสให้ทุกคนได้มีส่วนร่วมในการพัฒนาเด็กและเยาวชนผ่านค่ายสอนเชิงบูรณาการ ช่วยให้ความรู้ แรงบันดาลใจ และสร้างรอยยิ้มให้กับเด็ก ๆ นอกจากนี้เพื่อน ๆ ยังจะได้ประสบการณ์และมิตรภาพดี ๆ จากการออกค่ายอีกด้วย",
  "recruitmentPeriod": "เปิดรับสมัครสมาชิกช่วงเดือนมีนาคม หรือสามารถติดตามกิจกรรมต่าง ๆ ของพวกเราจากเพจเฟซบุ๊กและหรือไอจีของชมรมได้เลย",
  "contact": "Facebook Page: SLUM CLUB (ชมรมจุฬาฯสู่ชุมชน), Instagram: Slumclub_chula",
  "badge": "uncomment in python to get the badge"
}