export const info = {
  "name": "ชมรมค่ายอาสาสมัครสโมสรนิสิตจุฬาลงกรณ์มหาวิทยาลัย (สจม) ",
  "category": "ฝ่ายพัฒนาสังคมและบำเพ็ญประโยชน์",
  "about": "ชมรมค่ายอาสาสมัครสโมสรนิสิตจุฬาลงกรณ์มหาวิทยาลัยเป็นชมรมค่ายอาสาสมัครที่เน้นการลงพื้นที่เพื่อช่วยเหลือและเรียนรู้ปัญหาต่างๆของชุมชนผ่านกิจกรรมต่างๆในชมรม",
  "whatToExpect": "ได้รับมิตรภาพ และ ประสบการณ์ในการเรียนรู้ปัญหาสังคมผ่านการทำจิตอาสาเพื่อผู้อื่นในพื้นที่ที่มีปัญหาจริง",
  "recruitmentPeriod": "เปิดรับสมัครช่วงเทอม2",
  "contact": "Facebook: ชมรมค่ายอาสาสมัครสโมสรนิสิตจุฬาลงกรณ์มหาวิทยาลัยIG:VoluntaryclubofchulaLine:@193jtnsd",
  "badge": "Voluntary Club",
  "images": []
}