export const info = {
  "name": "ชมรมกีฬายิงปืน (Chula Shooting Club)",
  "category": "ฝ่ายกีฬา",
  "about": "ชมรมเราคือชมรมกีฬายิงปืน เปิดรับทุกคณะทุกชั้นปี เพิ่มโอกาสในการเข้าถึงกีฬาใหม่ๆ ห้องชมรมของเราอยู่ที่สนามจุ๊บ ประตู11 สามารถนั่งรถปอพ.สาย2และสาย4 มาลงที่สปอร์ตคอมแล้วเดินข้ามถนนมาได้เลย ทุกคนไม่จำเป็นต้องมีพื้นฐานทางกีฬายิงปืนมาก่อน และที่สำคัญไม่ต้องเตรียมอุปกรณ์มานะ",
  "whatToExpect": "การเข้าร่วมชมรมเราอย่างน้อยก็จะได้ลองเปิดประสบการณ์ใหม่ๆในการยิงปืนกีฬา ซึ่งเป็นกีฬาที่เพิ่มสมาธิได้อย่างดี นอกจากนั้นชมรมของเรายังมีการออกไปทำกิจกรรมและแข่งขันภายนอกมหาลัยทั้งในระดับมือสมัครเล่นตลอดจนการแข่งขันแบบมืออาชีพอีกด้วย สิ่งสำคัญคือน้องๆจะเจอมิตรภาพดีๆและการต้อนรับจากทุกคนในชมรมอย่างอบอุ่นแน่นอนน",
  "recruitmentPeriod": "เนื่องด้วยสถานการณ์โควิดทำให้การจัดกิจกรรมและการเปิดรับสมัครสมาชิกอย่างเป็นทางการเลื่อนออกไปก่อนตามนโยบายการจัดกิจกรรมของมหาวิทยาลัย แต่รับรองว่ามีแน่นอน ระหว่างนี้ก็ติดตามข้อมูลได้ในทุกช่องทางของชมรมเลย หากมีการอัพเดตอย่างไรจะมีแจ้งลงในทุกช่องทางเลย",
  "contact": "IG: chulashooting Facebook : chulashooting",
  "badge": "uncomment in python to get the badge"
}