export const info = {
  name: 'ชมรมกีฬาอิเล็กทรอกนิกส์',
  category: 'ฝ่ายกีฬา',
  about: 'ชมรมกีฬาอิเล็กทรอกนิกส์ (Chula Esports)\nชมรมที่ทำทุกอย่างเกี่ยวกับ esports ทั้งจัดการแข่งขัน เป็นตัวแทนจัดการแข่งขัน ส่งนักกีฬาไปแข่งขันและทำคอนเทนต์',
  whatToExpect: 'เรียนรู้การทำงานเกี่ยวกับ esports\nได้ค้นหาตัวเอง เกี่ยวกับเส้นทางในอนาคตติดต่อกับองค์กรภายนอกและระหว่างมหาลัยเกี่ยวกับ esportsฝึกการแก้ปัญหาเฉพาะหน้าได้รับมิตรภาพ เพื่อนที่ชอบอะไรเหมือนๆกัน',
  recruitmentPeriod: 'ปลายเทอม 2 ประมาณ เดือน พ.ค-มิ.ย.',
  contact: 'Facebook: Chula Esports\nInstagram: chulaesports',
  badge: 'Chula Esports',
  images: [],
}
