export const info = {
  name: 'ชมรมกีฬายิงปืน',
  category: 'ฝ่ายกีฬา',
  about: 'ชมรมกีฬายิงปืน (Chula Shooting Club)\nชมรมเราคือชมรมกีฬายิงปืน เปิดรับทุกคณะทุกชั้นปี เพิ่มโอกาสในการเข้าถึงกีฬาใหม่ ๆ ห้องชมรมของเราอยู่ที่สนามจุ๊บ ประตู 11 สามารถนั่งรถปอพ.สาย 2 และสาย 4 มาลงที่สปอร์ตคอมแล้วเดินข้ามถนนมาได้เลย \nทุกคนไม่จำเป็นต้องมีพื้นฐานทางกีฬายิงปืนมาก่อน และที่สำคัญไม่ต้องเตรียมอุปกรณ์มานะ',
  whatToExpect: 'การเข้าร่วมชมรมเราอย่างน้อยก็จะได้ลองเปิดประสบการณ์ใหม่ ๆ ในการยิงปืนกีฬา ซึ่งเป็นกีฬาที่เพิ่มสมาธิได้อย่างดี \nนอกจากนั้นชมรมของเรายังมีการออกไปทำกิจกรรมและแข่งขันภายนอกมหาลัยทั้งในระดับมือสมัครเล่นตลอดจนการแข่งขันแบบมืออาชีพอีกด้วย สิ่งสำคัญคือน้อง ๆ จะเจอมิตรภาพดี ๆ และการต้อนรับจากทุกคนในชมรมอย่างอบอุ่นแน่นอนน',
  recruitmentPeriod: 'เนื่องด้วยสถานการณ์โควิดทำให้การจัดกิจกรรมและการเปิดรับสมัครสมาชิกอย่างเป็นทางการเลื่อนออกไปก่อนตามนโยบายการจัดกิจกรรมของมหาวิทยาลัย แต่รับรองว่ามีแน่นอน ระหว่างนี้ก็ติดตามข้อมูลได้ในทุกช่องทางของชมรมเลย หากมีการอัพเดตอย่างไรจะมีแจ้งลงในทุกช่องทางเลย',
  contact: 'IG: chulashooting \nFacebook : chulashooting',
  badge: '',
  images: [],
}
