export const info = {
  name: 'ชมรมฟุตซอล',
  category: 'ฝ่ายกีฬา',
  about:
    'ชมรมฟุตซอล จัดตั้งขึ้นเพื่อนิสิตที่มีความสนใจในกีฬาชนิดนี้ มีการซักซ้อมเพื่อพัฒนาทักษะและสมรรถนะทางร่างกาย มีการส่งทีมเข้าร่วมการแข่งขันในระดับมหาวิทยาลัย หรือหากจะมาทดสอบฝีเท้าเล่นเพื่อสุขภาพก็ย่อมได้',
  whatToExpect:
    'ได้เข้ามาทำความรู้จักกับกีฬาฟุตซอล ทักษะ รูปแบบการเล่น ได้ออกกำลังกายเพื่อสุขภาพ หากมีความตั้งใจก็จะได้เป็นตัวแทนของมหาวิทยาลัยในการแข่งขันต่าง ๆ รวมถึงได้รู้จักกับสมาชิกในชมรมที่มาจากต่างคณะ ต่างสาขา ',
  recruitmentPeriod: 'รับสมัครไม่จำกัด',
  contact: 'Facebook : Chulalongkorn Futsal Team',
  badge: 'Futsal',
  images: [],
}
