export const info = {
  "name": "ชมรมเรือใบและเรือพาย ",
  "category": "ฝ่ายกีฬา",
  "about": "ชมรมเราเป็นชมรมกีฬาที่ทำหน้าที่ในการเป็นตัวแทนของมหาวิทยาลัย เป็นชมรมที่เปิดรับนิสิตจุฬาได้มาเข้าร่วม เพื่อไปทำการแข่งขันในเรือพายประเภทต่างๆ ทั้งเรือสากล และเรือประเพณี เช่น เรือคายัค เรือแคนู เรือสลาลอม เรือกรรเชียง กรรเชียงบก เรือ 10 ฝีพาย และเรือยาวประเพณี 5 ฝีพาย ทั้งนี้เพื่อให้มีการส่งเสริม และอนุรักษ์วัฒนธรรมแห่งสายน้ำ ทุกๆปีการศึกษาก่อนการแพร่ระบาดของโควิด-19 เราจะส่งนักกีฬาเข้าร่วมการแข่งขันทั้งในและต่างประเทศอีกด้วย",
  "whatToExpect": "1. เปิดประสบการณ์และความท้าทายใหม่ เนื่องจากชมรมเรามีเรืออยู่หลากหลายประเภทให้เลือกพาย ทางพี่ๆในชมรมพร้อมที่จะถ่ายทอดประสบการณ์และเทคนิคต่างๆให้ โดยที่น้องๆไม่จำเป็นต้องมีพื้นฐาน เราจะสอนตั้งแต่พื้นฐานจนถึงระดับการแข่งขันันไปเลย2. สังคม มิตรภาพ และพี่ๆเพื่อนๆต่างคณะภายในชมรม ชมรมเรามีสมาชิกมาจากหลายคณะ และมีการซ้อมร่วมกันอยู่สม่ำเสมอ 3. ส่งเสริมสมรรถภาพทางกายที่ดีขึ้น ชมรมของเรามีการเตรียมความพร้อมอยู่เสมอสำหรับการแข่งขัน มีการจัดโปรแกรมการออกกำลังกายให้กับสมาชิก อีกทั้งยังมีการฝึกทักษะการพายเรือในประเภทที่เราสนใจ4. มีความเข้าใจเกี่ยวกับกีฬาเรือพายมากยิ่งขึ้น 5. โอกาสในการเข้าร่วมการแข่งขันระดับมหาวิทยาลัยจนถึงระดับประเทศ",
  "recruitmentPeriod": "เปิดรับสมัครตลอดปีการศึกษา(สามารถติดต่อได้ทุกช่องทางเลย)",
  "contact": "ประธานชมรม : ยีรีน วิทยาศาสตร์การกีฬา ปี3โทร : 080-8696527IG : Chula Rowing CrewFacebook page : Chula Rowing Crewห้องชมรม : สนามกีฬาจุฬาลงกรณ์มหาวิทยาลัย ฝั่งสาธิตจุฬา",
  "badge": "",
  "images": []
}