export const info = {
  "name": "ชมรมกีฬาเปตอง ",
  "category": "ฝ่ายกีฬา",
  "about": "ชมรมเปตองสร้างนักกีฬา เพื่อพัฒนานักกีฬาสร้างชื่อเสียงให้ชมรม มหาวิทยาลัย และตัวเราเอง หรือสามารถฝึกเพื่อสร้างทักษะให้กับตัวเอง เพื่อที่จะสามารถพัฒนาไปสู้กีฬาอาชีพได้ ",
  "whatToExpect": "แน่นแนว่าการเล่นกีฬาช่วยให้มีสุขภาพที่ดี โดยเฉพาะอย่างยิ่งในกีฬาเปตองไม่ได้สร้างเเค่สุขภาพกายที่ดี ยังฝึกจิตใจและสมาธิได้ดีอีกด้วย เสริมสร้างความคิดในการเล่น การอ่านเกมส์ และเปตองยังสร้างโอกาสให้เราหลายๆอย่าง นอกจากนี้ยังสร้างมิตรภาพที่ดีการอยู่เเบบเป็นครอบครัวและความสามัคคีในชมรมของเราด้วย",
  "recruitmentPeriod": "เปิดรับสมัคร ตั้งเเต่วันนี้จนถึงสิ้นเดือนกันยายน 2564",
  "contact": "FB: Petanque ChulaIG: Petanque Chula",
  "badge": "Petanquechula",
  "images": []
}