export const info = {
  name: 'Chula Entrepreneur Org',
  category: 'ฝ่ายวิชาการ',
  about:
    'ชมรม Chulalongkorn Entrepreneur Organization(CEO) เป็นชมรมที่รวมเหล่าคนมีแพชชั่นเกี่ยวกับธุรกิจ โดยเราจะจัดตั้งขึ้นเพื่อผลักดันให้นิสิตที่ต้องการมีธุรกิจเป็นของตัวเองมีความพร้อม และเริ่มสร้างธุรกิจได้จริง ผ่านกิจกรรมต่างๆของชมรมที่เปิดโอกาสให้ได้เรียนรู้ทักษะและเห็นแนวทางการทำธุรกิจ รับแรงกระตุ้น และแรงบันดาลใจที่ดีกลับไป',
  whatToExpect:
    '-ความรู้เกี่ยวกับการจัดตั้งธุรกิจ\n-แนวทางจากนักธุรกิจจริง\n-แรงกระตุ้นและแรงบันดาลใจในการทำธุรกิจ\n-เครือข่ายเหล่านิสิตจุฬาที่มีความตั้งใจในการจัดตั้งธุรกิจเหมือนกัน',
  recruitmentPeriod: 'เวลาเปิดรับ: ช่วงต้นปี2565',
  contact: 'Facebook: CEO Chula\nInstagram: ceo.chula',
  badge: '',
  images: [],
}
