export const info = {
  name: 'ชมรมศาสนศึกษา แผนกคาทอลิก',
  category: 'ฝ่ายวิชาการ',
  about: 'ชมรมศาสนศึกษา แผนกคาทอลิก (CU Catholic) มุ่งเน้นจัดกิจกรรมเกี่ยวกับคริสตศาสนา นิกายโรมันคาทอลิก เพื่อสร้างความเข้าใจที่ถูกต้องเกี่ยวกับศาสนาคริสต์ นิกายโรมันคาทอลิก และเข้าร่วมกิจกรรมเพื่อสานสัมพันธ์ตามโอกาสในวันสำคัญทางศาสนา เช่น วันปัสกา และวันพระคริสตสมภพ เป็นต้น รวมไปถึงมีกิจกรรมจิตอาสา โดยในปีนี้เรามุ่งเน้นช่วยเหลือคนไร้บ้านและเด็กด้อยโอกาส น้อง ๆ ทุกคนสามารถมาเข้าร่วมได้ทุกกิจกรรมเลย',
  whatToExpect: '1. ความเข้าใจเกี่ยวกับศาสนาคริสต์ นิกายโรมันคาทอลิก\n2. รู้จักการแบ่งปัน และรักเพื่อนมนุษย์\n3. มีความสัมพันธ์ทีดีกับเพื่อน ๆ ในชมรม ไม่ว่าจะอยู่ปีใดก็ตามเราคือเพื่อนกัน ที่จะคอยช่วยเหลือกัน\n4. ได้เข้าร่วมกิจกรรมทางศาสนาคริสต์ นิกายโรมันคาทอลิก ที่สนใจแต่อาจจะยังไม่มีโอกาสได้เข้าร่วม',
  recruitmentPeriod: 'สามารถเข้าร่วมได้ตลอดทั้งปีการศึกษา',
  contact: 'Facebook : Catholic Club Chula\nIG : Catholicchula\nLine ID : malangphomp284',
  badge: '',
  images: [],
}
