export const info = {
  name: 'ฑูตเยาวชนนานาชาติฯ',
  category: 'ฝ่ายวิชาการ',
  about:
    'ฑูตเยาวชนนานาชาติและสันติภาพสากล (CUiGEN)\nCUiGEN จัดกิจกรรมภายใต้concept “3i” \ni ตัวแรกคือ international  จัดกิจกรรมอาสาเชิงภาษาในรูปแบบต่างๆเพื่อConnectกับกลุ่มคนที่มีความหลากหลาย\ni ตัวที่สองคือ my skill กิจกรรมที่จัดเพื่อให้สมาชิกได้เรียนรู้ฝึกทักษะต่างๆไม่ว่าจะเป็น Hard skills  หรือ soft skills \ni ตัวที่สามคือ inner-self คือกระบวนการที่สมาชิกจะได้reflectเรียนรู้ตัวเองผ่านจากกิจกรรมต่างๆของชมรม\n**เก่งไม่เก่งไม่เป็นไร ขอแค่มีใจ**',
  whatToExpect:
    'ได้ให้…อะไรดีๆกับสังคมผ่านทักษะภาษาที่เรามี \nได้ให้…เวลาตัวเองออกจาก comfort zone เพื่อเรียนรู้เรื่องราวใหม่ๆ\nได้ให้…โอกาสตัวเองมาอยู่ท่ามกลางกลุ่มคนที่มีแรงบันดาลใจในการใช้ชีวิตให้มีคุณค่าไปด้วยกัน',
  recruitmentPeriod: '-',
  contact: 'Facebook/IG/Line@ : iGenclubth',
  badge: 'CUIGEN',
  images: [],
}
