export const info = {
  name: 'EQ Club',
  category: 'ฝ่ายวิชาการ',
  about: 'EQ Club (ชมรมพัฒนาความฉลาดทางอารมณ์)\nชมรมของเราส่งมอบความสุข และ How to ในการพัฒนาตัวเองให้เป็นคนที่ดีขึ้นๆในทุกๆวัน ผ่านกิจกรรม Meeting ทั้งในรูปแบบออนไลน์และออฟไลน์ มากกว่านั้น ยังมีค่ายถึง 4 ค่ายที่จัดให้น้องๆตลอดทั้งปี การได้มาเป็น Staff ของชมรม นอกจากจะได้พัฒนาตัวเองไปด้วยกันกับเพื่อนๆแล้ว พวกเรายังเป็นเหมือนครอบครัวที่จะดูแลกันตลอดไป :)',
  whatToExpect: '- ได้พัฒนาตัวเองไปพร้อมกับพี่ๆและเพื่อนๆ\n- ได้ทำในสิ่งที่ตัวเองไม่เคยทำหรือกล้าทำมากก่อน- ได้ส่งมอบคุณค่าและสร้างสังคมให้หน้าอยู่ ผ่านกิจกรรมที่สังคมได้จัดขึ้น\n- ได้มีสังคมดีๆ สังคมแห่งพลังบวก สังคมแห่งการให้ \n- ได้รับความรักและความอบอุ่นหัวใจ ที่เราจะแบ่งปัญให้กัน :)',
  recruitmentPeriod: 'สมารถสมัครได้ทุกช่วงเลยครับ :)',
  contact: 'Facebook : CU EQ Club\nIG : EQ Club\nWeb: www.eqclub.co',
  badge: 'EQ club',
  images: [],
}
